@extends('app')

@section('title')
Гарантия
@endsection

@section('main_content')
<div class="container m-4 p-4">
    <h1>Гарантия</h1>
    <dl>
        <li>
            Гарантия на аксессуары, такие как DVD-рекордер, блок питания камеры и объектив, регулируется договорами продажи.
        </li>
    </dl>
    <li>
        Гарантия на сигнализации и жесткие диски зависит от гарантии производителя или договора продажи.
    </li>
    <li>
        Гарантия на расходные материалы, такие как мышь, опорные разъемы, кабель питания и сетевые кабели составляет 6 месяцев.
    </li>
    <li>
        На упаковку гарантия не распространяется.
    </li>
    <li>
        Гарантия на продукцию, не включенную в список, регулируется договором продажи.
    </li>
    </p>

    <h3>Возврат/ Замена Продукции</h3>
    <p>
        Возврат и замена Продукции Trassir происходит только при определении Сервисным центром Trassir технической невозможности ремонта Продукции или экономической нецелесообразности ремонта Продукции в период гарантийного срока на Продукцию. Возврат продукции Клиентом в адрес Trassir без Акта технического состоянии о невозможности ремонта Продукции запрещен.
    </p>

</div>
@endsection